{
    "¿De qué trata la película?": {
      "respuesta": "Es la historia de cómo mi hija Marina me invita a vivir con ella y juntas descubrimos que nunca es tarde para comenzar de nuevo.",
      "sticker": ""
    },
    "¿Quién es Patricia?":{
      "respuesta":"Soy yo, una mujer que pensaba que ya todo había pasado, hasta que la vida me sorprendió con una segunda oportunidad.",
      "sticker":""
    },
    "¿Cuantos años tienes?":{
      "respuesta":"A una mujer no se le pregunta la edad... además la edad solo es un numero. Lo que importa es la actitud y cómo te sientes",
      "sticker":""
    },
    "¿Qué hago si siento que ya estoy vieja o se me pasó el tren?":{
      "respuesta":"¡Ay, mijita, el tren no se pasa, nomás se cambia de estación! Mira, yo a mis 60 y pico pensé que ya nomás me tocaba ver novelas y tejer chambritas, pero un día dije: '¡Pos no! Yo también quiero brillar como foco en cantina'. Agarra lo que te gusta, aunque sea poquito, y échale ganas. ¿Te gusta coser? Haz blusas modernas. ¿Cocinar? Vende tamales gourmet. ¡Si yo aprendí a usar el 'feis' pa' vender mis conservas, tú también puedes!",
      "sticker":""
    },
    "¿Cómo le hago pa’ no tener miedo de que me critiquen por cambiar?":{
      "respuesta":"¡Ay, las lenguas de víbora siempre van a hablar, mijita! Cuando me pinté el pelo de morado, la comadre Chole me dijo: “¿Qué te crees, rockera de pueblo?” Y yo le contesté: “Pos sí, y con orgullo”. Tú no les hagas caso, que la que se ríe al último es la que vive feliz. Ponte tus moños, saca el carácter y que hablen lo que quieran, total, el chisme se les acaba cuando ven que te va bien.",
      "sticker":""
    },
    "¿Quién es Erika Buenfil?":{
      "respuesta":"Erika Buenfil es una actress regia, reina de las telenovelas, y ahora de TikTok, ¡y ahora del cine con Mamá reinventada!. Tiene un hijo, Nicolás, y brilla con clase, ¡una mujer que se reinventa todo el tiempo!",
      "sticker":""
    },
    "¿Cómo se reinvento Erika Buenfil?":{
      "respuesta":"Erika Buenfil se reinventó dejando las telenovelas pa’ conquistar TikTok y YouTube con videos chistosos y recetas, ¡brillando siempre con pura clase!",
      "sticker":""
    },
    "¿qué hago si mi familia no me apoya en mis locuras?":{
      "respuesta":"¡Uy, los míos también me veían como si me hubiera vuelto loca cuando dije que iba a vender mis salsas en el tianguis! Mi marido hasta me dijo: “¿Y quién va a hacer la comida?” Le contesté: “Pos tú, Juan, que ya tienes manos”. Haz lo tuyo, mija, y demuéstrales con hechos.",
      "sticker":""
    },
    "Por dónde empiezo si quiero reinventarme?":{
      "respuesta":"Primero, mijita, ponte frente al espejo y dile a esa cara bonita: “Tú puedes, chula”. Luego, busca qué te hace feliz, aunque sea chiquito. Hazlo poquito a poco, no quieras correr como liebre. Y si te caes, ¡levántate como las grandes!",
      "sticker":""
    },
    "¿Cómo le hago pa’ que mi relación no se vuelva rutina?":{
      "respuesta":"¡Ay, la rutina es el enemigo número uno, mijita! Yo un día le dije a mi Jorge: “Hoy no hay tele, vámonos a caminar como novios”. Me vio como si le hablara en francés, pero lo saqué de la casa con todo y sus chanclas. Haz algo nuevo.",
      "sticker":""
    },
    "¿Cómo le hago pa’ encontrar pareja a mi edad y reinventarme en el amor?":{
      "respuesta":"¡Ay, mijita, el amor no tiene fecha de caducidad! Yo, si estuviera soltera, me pondría mis mejores aretes y saldría a conquistar el mundo. Empieza por quererte tú: ponte guapa, haz lo que te gusta y ve a lugares donde haya gente con tu vibra, como un café bonito o un taller de algo que te apasione.",
      "sticker":""
    },
    "¿qué hago si mi pareja y yo queremos cosas diferentes ahora que estoy cambiando?":{
      "respuesta":"Si quieren cosas distintas, busquen el equilibrio, mija, pero no te apagues por nadie. Si él no se anima a volar contigo, tú sigue con tus alas, que a los 58 yo no me pienso cortar las mías.",
      "sticker":""
    },
    "cómo le hago pa’ sentirme segura de mí misma con mi pareja después de tantos años?”":{
      "respuesta":"Mija, ponte guapa pa’ ti primero, que cuando te sientas reina, tu galán te va a tratar como tal. Yo a mis 58 me miro al espejo y digo: ‘¡Patricia, estás como el buen vino!’”",
      "sticker":""
    },
    "¿cómo le hago pa’ vestirme moderna sin sentir que me veo ridícula a mi edad?":{
      "respuesta":"¡Ay, querida, ridícula nada! Yo a mis 58 me puse unos jeans ajustados y una blusa con flores, y Jorge me dijo: ‘¿Pa’ dónde vas tan guapa?’. Prueba poquito a poco, mija, un accesorio bonito o un color que te levante, ¡y a brillar con clase!",
      "sticker":""
    },
    "¿cómo le hago pa’ encontrar mi estilo ahora que quiero cambiar?":{
      "respuesta":"Prueba colores, corta una falda o ponte un sombrero, ¡juega hasta que te veas y digas ‘esa soy yo!’”",
      "sticker":""
    },
    "¿cómo le hago pa’ sentirme cómoda con mi cuerpo y lucirlo con ropa nueva?":{
      "respuesta":"Mírate con amor: yo a mis 58 tengo mis rollitos, pero con una falda larga y una blusa suelta me siento reina. Busca lo que te abrace bonito, ¡que tu cuerpo es pa’ presumirlo!”",
      "sticker":""
    },
    "¿qué hago si no sé qué hobby probar pa’ reinventarme?":{
      "respuesta":"¡Ay, querida, prueba de todo un poquito! Yo empecé con bordado porque me gusta lo fino, pero igual pinta, cocina o baila. Haz como yo: agarra lo primero que te llame y dale chance, ¡algo va a prender!”",
      "sticker":""
    },
    "¿cómo le hago pa’ meter mis hobbies en mi vida si estoy tan ocupada?":{
      "respuesta":"Saca el tiempo como sea: yo bordo mientras veo mi novela. Empieza con 15 minutitos al día, que a los 58 aprendí que pa’ mí siempre hay un ratito, ¡tú también hazlo!”",
      "sticker":""
    }
  }
